Repository: atamayo/KanbanApp
Catalog: KanbanApp/Resources/Localizable.xcstrings
Source language: en
Languages: ca, de, es_es, fr_fr, hi, it, ja, ko, nl, pl, pt_br, zh_hans

source: Every completed task frees attention and opens space for the next pull.
ca: Cada tasca completada allibera atenció i obre espai per agafar la següent.
de: Jede erledigte Aufgabe macht Aufmerksamkeit frei und schafft Platz für die nächste Aufgabe.
es_es: Cada tarea completada libera atención y abre espacio para traer la siguiente.
fr_fr: Chaque tâche terminée libère de l’attention et ouvre de la place pour la prochaine prise.
hi: हर पूरा कार्य ध्यान खाली करता है और अगला काम लेने की जगह बनाता है।
it: Ogni attività completata libera attenzione e apre spazio per il prossimo pull.
ja: タスクを 1 つ完了するたびに注意力が空き、次の作業を引き込む余地が生まれます。
ko: 완료된 작업 하나하나가 주의를 비우고 다음 작업을 가져올 공간을 만듭니다.
nl: Elke voltooide taak maakt aandacht vrij en opent ruimte voor de volgende pull.
pl: Każde ukończone zadanie uwalnia uwagę i robi miejsce na kolejne.
pt_br: Cada tarefa concluída libera atenção e abre espaço para puxar a próxima.
zh_hans: 每完成一个任务，都会释放注意力，并为下一次拉入工作腾出空间。

source: Extracting text from image…
ca: Extraient text de la imatge…
de: Text wird aus dem Bild extrahiert…
es_es: Extrayendo texto de la imagen…
fr_fr: Extraction du texte de l’image…
hi: चित्र से टेक्स्ट निकाला जा रहा है…
it: Estrazione del testo dall’immagine…
ja: 画像からテキストを抽出しています…
ko: 이미지에서 텍스트 추출 중…
nl: Tekst uit afbeelding extraheren…
pl: Wyodrębnianie tekstu z obrazu…
pt_br: Extraindo texto da imagem…
zh_hans: 正在从图片中提取文本…

source: Find tasks by title, description, or definition of done.
ca: Troba tasques per títol, descripció o definició de fet.
de: Suche Aufgaben nach Titel, Beschreibung oder Definition of Done.
es_es: Busca tareas por título, descripción o definición de terminado.
fr_fr: Trouvez des tâches par titre, description ou définition de terminé.
hi: शीर्षक, विवरण या पूर्णता की परिभाषा से कार्य खोजें।
it: Trova attività per titolo, descrizione o definizione di completato.
ja: タイトル、説明、完了の定義でタスクを検索します。
ko: 제목, 설명 또는 완료 정의로 작업을 찾으세요.
nl: Vind taken op titel, beschrijving of definitie van klaar.
pl: Znajdź zadania według tytułu, opisu lub definicji ukończenia.
pt_br: Encontre tarefas por título, descrição ou definição de concluído.
zh_hans: 按标题、描述或完成定义查找任务。

source: Finish
ca: Acaba
de: Fertigstellen
es_es: Terminar
fr_fr: Finir
hi: समाप्त करें
it: Finisci
ja: 終わらせる
ko: 마무리
nl: Afronden
pl: Zakończ
pt_br: Finalizar
zh_hans: 完成

source: Finish one before pulling another.
ca: Acaba'n una abans d'agafar-ne una altra.
de: Erledige eine, bevor du die nächste hereinholst.
es_es: Termina una antes de traer otra.
fr_fr: Terminez-en une avant d’en prendre une autre.
hi: दूसरा लेने से पहले एक पूरा करें।
it: Finiscine una prima di prenderne un’altra.
ja: 次を引き込む前に、まず 1 つ完了しましょう。
ko: 다른 작업을 가져오기 전에 하나를 끝내세요.
nl: Rond er één af voordat je een andere oppakt.
pl: Zakończ jedno, zanim weźmiesz kolejne.
pt_br: Finalize uma antes de puxar outra.
zh_hans: 先完成一个，再拉入下一个。

source: Finish one task before pulling another.
ca: Acaba una tasca abans d'agafar-ne una altra.
de: Erledige eine Aufgabe, bevor du die nächste hereinholst.
es_es: Termina una tarea antes de traer otra.
fr_fr: Terminez une tâche avant d’en prendre une autre.
hi: दूसरा कार्य लेने से पहले एक कार्य पूरा करें।
it: Finisci un’attività prima di prenderne un’altra.
ja: 次のタスクを引き込む前に、1 つ完了しましょう。
ko: 다른 작업을 가져오기 전에 작업 하나를 끝내세요.
nl: Rond één taak af voordat je een andere oppakt.
pl: Ukończ jedno zadanie, zanim weźmiesz kolejne.
pt_br: Finalize uma tarefa antes de puxar outra.
zh_hans: 先完成一个任务，再拉入另一个。

source: Finish or move one active task forward before pulling new work.
ca: Acaba o avança una tasca activa abans d'agafar feina nova.
de: Erledige eine aktive Aufgabe oder bring sie voran, bevor du neue Arbeit hereinholst.
es_es: Termina o avanza una tarea activa antes de traer trabajo nuevo.
fr_fr: Terminez ou faites avancer une tâche active avant de prendre du nouveau travail.
hi: नया काम लेने से पहले एक सक्रिय कार्य पूरा करें या आगे बढ़ाएँ।
it: Finisci o fai avanzare un’attività attiva prima di prendere nuovo lavoro.
ja: 新しい作業を引き込む前に、アクティブなタスクを 1 つ完了するか前進させましょう。
ko: 새 작업을 가져오기 전에 활성 작업 하나를 끝내거나 앞으로 진행시키세요.
nl: Rond één actieve taak af of breng die vooruit voordat je nieuw werk oppakt.
pl: Zakończ albo przesuń jedno aktywne zadanie naprzód, zanim weźmiesz nową pracę.
pt_br: Finalize ou avance uma tarefa ativa antes de puxar trabalho novo.
zh_hans: 拉入新工作前，先完成或推进一个活跃任务。

source: Finished work is part of the system. Seeing tasks close gives momentum and reduces stress.
ca: La feina acabada forma part del sistema. Veure tasques tancades dona impuls i redueix l'estrès.
de: Erledigte Arbeit ist Teil des Systems. Zu sehen, wie Aufgaben abgeschlossen werden, gibt Schwung und reduziert Stress.
es_es: El trabajo terminado forma parte del sistema. Ver tareas cerrarse da impulso y reduce estrés.
fr_fr: Le travail terminé fait partie du système. Voir les tâches se fermer donne de l’élan et réduit le stress.
hi: पूरा हुआ काम भी सिस्टम का हिस्सा है। कार्य बंद होते देखना गति देता है और तनाव घटाता है।
it: Il lavoro finito fa parte del sistema. Vedere le attività chiudersi dà slancio e riduce lo stress.
ja: 完了した作業も仕組みの一部です。タスクが閉じていくのを見ると、勢いが生まれ、ストレスも減ります。
ko: 완료된 작업도 시스템의 일부입니다. 작업이 닫히는 모습을 보면 추진력이 생기고 스트레스가 줄어듭니다.
nl: Afgerond werk hoort bij het systeem. Taken zien sluiten geeft momentum en vermindert stress.
pl: Ukończona praca jest częścią systemu. Widok zamykanych zadań daje impet i zmniejsza stres.
pt_br: Trabalho finalizado faz parte do sistema. Ver tarefas sendo concluídas dá impulso e reduz o estresse.
zh_hans: 已完成工作也是系统的一部分。看到任务关闭，会带来动能，也能减轻压力。

source: Flow Optimization
ca: Optimització del flux
de: Flow-Optimierung
es_es: Optimización del flujo
fr_fr: Optimisation du flux
hi: फ़्लो ऑप्टिमाइज़ेशन
it: Ottimizzazione del flusso
ja: フロー最適化
ko: 흐름 최적화
nl: Flow-optimalisatie
pl: Optymalizacja przepływu
pt_br: Otimização de fluxo
zh_hans: 流程优化

source: Flow Optimization protects focus
ca: L'optimització del flux protegeix el focus
de: Flow-Optimierung schützt den Fokus
es_es: La optimización del flujo protege el foco
fr_fr: L’optimisation du flux protège la concentration
hi: फ़्लो ऑप्टिमाइज़ेशन फोकस बचाता है
it: L’ottimizzazione del flusso protegge la concentrazione
ja: フロー最適化は集中を守ります
ko: 흐름 최적화는 집중을 보호합니다
nl: Flow-optimalisatie beschermt focus
pl: Optymalizacja przepływu chroni skupienie
pt_br: A otimização de fluxo protege o foco
zh_hans: 流程优化保护专注

source: Flow Review
ca: Revisió del flux
de: Flow-Überprüfung
es_es: Revisión del flujo
fr_fr: Revue du flux
hi: फ़्लो समीक्षा
it: Revisione del flusso
ja: フロー確認
ko: 흐름 검토
pl: Przegląd przepływu
pt_br: Revisão de fluxo
zh_hans: 流程回顾

source: Flow State
ca: Estat del flux
de: Flow-Zustand
es_es: Estado del flujo
fr_fr: État du flux
hi: फ़्लो स्थिति
it: Stato del flusso
ja: フロー状態
ko: 흐름 상태
nl: Flowstatus
pl: Stan przepływu
pt_br: Estado do fluxo
zh_hans: 流程状态

source: Flow Trends
ca: Tendències del flux
es_es: Tendencias del flujo
fr_fr: Tendances du flux
hi: फ़्लो रुझान
it: Tendenze del flusso
ja: フロー傾向
ko: 흐름 추세
pl: Trendy przepływu
pt_br: Tendências de fluxo
zh_hans: 流程趋势

source: Focus Current Work
ca: Centra't en la feina actual
de: Aktuelle Arbeit fokussieren
es_es: Centrarse en el trabajo actual
fr_fr: Se concentrer sur le travail actuel
hi: मौजूदा काम पर फोकस करें
it: Concentrati sul lavoro attuale
ja: 現在の作業に集中
ko: 현재 작업에 집중
nl: Focus op huidig werk
pl: Skup się na bieżącej pracy
pt_br: Focar no trabalho atual
zh_hans: 专注当前工作

source: Focus Guard
ca: Protector de focus
pl: Ochrona skupienia

source: Focus Task
ca: Tasca de focus
de: Aufgabe fokussieren
es_es: Centrar tarea
fr_fr: Tâche de focus
hi: कार्य पर फोकस
it: Attività focus
ja: タスクに集中
ko: 작업 집중
nl: Focustaak
pl: Zadanie do skupienia
pt_br: Focar tarefa
zh_hans: 专注任务

source: FOCUS THIS TASK
ca: CENTRA'T EN AQUESTA
de: DIESE AUFGABE FOKUSSIEREN
es_es: CENTRA ESTA TAREA
fr_fr: SE CONCENTRER SUR CETTE TÂCHE
hi: इस कार्य पर फोकस करें
it: CONCENTRATI SU QUESTA ATTIVITÀ
ja: このタスクに集中
ko: 이 작업에 집중
nl: FOCUS OP DEZE TAAK
pl: SKUP SIĘ NA TYM
pt_br: FOQUE ESTA TAREFA
zh_hans: 专注此任务

source: Follow up with Sam about the pricing page, send the revised copy, and confirm the launch date before Friday.
ca: Fes seguiment amb en Sam sobre la pàgina de preus, envia el text revisat i confirma la data de llançament abans de divendres.
pl: Skontaktuj się z Samem w sprawie strony cen, wyślij poprawiony tekst i potwierdź datę startu przed piątkiem.

source: Fresh
ca: Recent
de: Frisch
es_es: Reciente
fr_fr: Fraîche
hi: नया
it: Fresca
ja: 新しい
ko: 새로움
nl: Vers
pl: Świeże
pt_br: Recente
zh_hans: 新近

source: From In Progress to Done
ca: D'En curs a Fet
de: Von In Arbeit zu Erledigt
es_es: De En curso a Terminado
fr_fr: De En cours à Terminé
hi: प्रगति में से पूरा तक
it: Da In corso a Completato
ja: 進行中から完了へ
ko: 진행 중에서 완료로
nl: Van In uitvoering naar Klaar
pl: Z W toku do Ukończone
pt_br: De Em andamento para Concluído
zh_hans: 从进行中到已完成

source: Generate one concrete next step to help restart motion on this task.
ca: Genera un pas següent concret per ajudar a reactivar aquesta tasca.
de: Erstelle einen konkreten nächsten Schritt, um diese Aufgabe wieder in Bewegung zu bringen.
es_es: Genera un siguiente paso concreto para ayudar a reactivar esta tarea.
fr_fr: Générez une prochaine étape concrète pour relancer cette tâche.
hi: इस कार्य को फिर से आगे बढ़ाने के लिए एक ठोस अगला कदम बनाएँ।
it: Genera un prossimo passo concreto per aiutare a rimettere in movimento questa attività.
ja: このタスクを再び動かすための、具体的な次の一手を生成します。
ko: 이 작업을 다시 움직이게 할 구체적인 다음 단계를 하나 생성하세요.
nl: Genereer één concrete volgende stap om deze taak weer in beweging te krijgen.
pl: Wygeneruj jeden konkretny następny krok, aby ponownie ruszyć to zadanie.
pt_br: Gere um próximo passo concreto para ajudar esta tarefa a voltar a andar.
zh_hans: 生成一个具体的下一步，帮助这个任务重新动起来。

source: Generated Draft
ca: Esborrany generat
pl: Wygenerowany szkic

source: Generating…
ca: Generant…
de: Wird generiert…
es_es: Generando…
fr_fr: Génération…
hi: बनाया जा रहा है…
it: Generazione…
ja: 生成中…
ko: 생성 중…
nl: Genereren…
pl: Generowanie…
pt_br: Gerando…
zh_hans: 正在生成…

source: Good start — keep moving work toward Done.
ca: Bon inici — porta feina cap a Fet.
de: Guter Start: Bewege Arbeit weiter Richtung Erledigt.
es_es: Buen comienzo: sigue moviendo trabajo hacia Terminado.
fr_fr: Bon début — continuez à faire avancer le travail vers Terminé.
hi: अच्छी शुरुआत — काम को पूरा होने की ओर बढ़ाते रहें।
it: Buon inizio: continua a spostare il lavoro verso Completato.
ja: 良いスタートです。作業を完了へ進め続けましょう。
ko: 좋은 시작입니다 — 작업을 계속 완료 쪽으로 움직이세요.
nl: Goede start — blijf werk richting Klaar bewegen.
pl: Dobry początek — przesuwaj pracę ku ukończeniu.
pt_br: Bom começo: continue movendo o trabalho para Concluído.
zh_hans: 开局不错，继续把工作推进到已完成。

source: High
ca: Alta
de: Hoch
es_es: Alta
fr_fr: Élevée
hi: उच्च
it: Alta
ja: 高
ko: 높음
nl: Hoog
pl: Wysoki
pt_br: Alta
zh_hans: 高

source: High priority
ca: Prioritat alta
de: Hohe Priorität
es_es: Prioridad alta
fr_fr: Priorité élevée
hi: उच्च प्राथमिकता
it: Priorità alta
ja: 高優先度
ko: 높은 우선순위
nl: Hoge prioriteit
pl: Wysoki priorytet
pt_br: Prioridade alta
zh_hans: 高优先级

source: How This App Supports It
ca: Com ho dona suport aquesta app
de: Wie diese App dich unterstützt
es_es: Cómo ayuda esta app
fr_fr: Comment cette app le soutient
hi: यह ऐप कैसे मदद करता है
it: Come questa app lo supporta
ja: この App がどう支えるか
ko: 이 앱이 지원하는 방식
nl: Hoe deze app dit ondersteunt
pl: Jak ta aplikacja to wspiera
pt_br: Como este app ajuda
zh_hans: 这款 App 如何支持它

source: How To Use This App
ca: Com utilitzar aquesta app
de: So nutzt du diese App
es_es: Cómo usar esta app
fr_fr: Comment utiliser cette app
hi: इस ऐप का उपयोग कैसे करें
it: Come usare questa app
ja: この App の使い方
ko: 이 앱 사용 방법
nl: Hoe je deze app gebruikt
pl: Jak używać tej aplikacji
pt_br: Como usar este app
zh_hans: 如何使用这款 App

source: iCloud sync is on
ca: La sincronització amb iCloud està activada
de: iCloud-Sync ist aktiviert
es_es: La sincronización con iCloud está activada
fr_fr: La synchronisation iCloud est activée
hi: iCloud सिंक चालू है
it: Sincronizzazione iCloud attiva
ja: iCloud 同期がオンです
ko: iCloud 동기화 켜짐
nl: iCloud-synchronisatie staat aan
pl: Synchronizacja iCloud jest włączona
pt_br: A sincronização do iCloud está ativada
zh_hans: iCloud 同步已开启

source: Import Photo
ca: Importa foto
de: Foto importieren
es_es: Importar foto
fr_fr: Importer une photo
hi: फ़ोटो आयात करें
it: Importa foto
ja: 写真を読み込む
ko: 사진 가져오기
nl: Foto importeren
pl: Importuj zdjęcie
pt_br: Importar foto
zh_hans: 导入照片

source: In Progress
ca: En curs
de: In Arbeit
es_es: En curso
fr_fr: En cours
hi: प्रगति में
it: In corso
ja: 進行中
ko: 진행 중
nl: In uitvoering
pl: W toku
pt_br: Em andamento
zh_hans: 进行中

source: In Progress means active attention
ca: En curs vol dir atenció activa
de: In Arbeit bedeutet aktive Aufmerksamkeit
es_es: En curso significa atención activa
fr_fr: En cours signifie attention active
hi: प्रगति में मतलब सक्रिय ध्यान
it: In corso significa attenzione attiva
ja: 進行中とは、今注意を向けていること
ko: 진행 중은 실제 주의가 향한다는 뜻
nl: In uitvoering betekent actieve aandacht
pl: W toku oznacza aktywną uwagę
pt_br: Em andamento significa atenção ativa
zh_hans: 进行中意味着正在投入注意力

source: In this app, a new task should move into In Progress only when the active lane has capacity. WIP limit hits so far: %lld.
ca: En aquesta app, una tasca nova només hauria de passar a En curs quan la columna activa tingui capacitat. Arribades al límit WIP fins ara: %lld.
de: In dieser App sollte eine neue Aufgabe nur dann nach In Arbeit wechseln, wenn die aktive Spalte Kapazität hat. Bisherige WIP-Limit-Treffer: %lld.
es_es: En esta app, una tarea nueva solo debería pasar a En curso cuando el carril activo tenga capacidad. Veces que se alcanzó el límite WIP hasta ahora: %lld.
fr_fr: Dans cette app, une nouvelle tâche ne devrait passer en En cours que lorsque la voie active a de la capacité. Limites WIP atteintes jusqu’ici : %lld.
hi: इस ऐप में नया कार्य “प्रगति में” तभी जाना चाहिए जब सक्रिय लेन में जगह हो। अब तक WIP सीमा इतनी बार पहुँची: %lld।
it: In questa app, una nuova attività dovrebbe passare a In corso solo quando la corsia attiva ha capacità. Limiti WIP raggiunti finora: %lld.
ja: この App では、アクティブな列に余裕があるときだけ新しいタスクを「進行中」に移します。これまでの WIP 制限到達回数: %lld。
ko: 이 앱에서는 활성 열에 여유가 있을 때만 새 작업을 진행 중으로 옮기는 것이 좋습니다. 지금까지 WIP 제한에 걸린 횟수: %lld회.
nl: In deze app hoort een nieuwe taak pas naar In uitvoering te gaan wanneer de actieve kolom capaciteit heeft. WIP-limiet tot nu toe geraakt: %lld.
pl: W tej aplikacji nowe zadanie powinno trafić do W toku tylko wtedy, gdy aktywna kolumna ma miejsce. Dotychczasowe trafienia limitu WIP: %lld.
pt_br: Neste app, uma nova tarefa só deve ir para Em andamento quando a raia ativa tiver capacidade. Limite de WIP atingido até agora: %lld.
zh_hans: 在这款 App 中，只有当活跃列还有容量时，新任务才应该进入“进行中”。目前触发 WIP 限制次数：%lld。

source: Info
ca: Informació
es_es: Información
fr_fr: Infos
hi: जानकारी
ja: 情報
ko: 정보
pl: Informacje
pt_br: Informações
zh_hans: 信息

source: KanbanApp gives you one clear system for your tasks, so you can stop juggling everything in your head and start moving work forward.
ca: KanbanApp et dona un sistema clar per a les tasques, perquè deixis de portar-ho tot al cap i comencis a fer avançar la feina.
de: KanbanApp gibt dir ein klares System für deine Aufgaben, damit du nicht alles im Kopf jonglierst und Arbeit wirklich voranbringst.
es_es: KanbanApp te da un sistema claro para tus tareas, para que dejes de llevarlo todo en la cabeza y empieces a mover el trabajo hacia delante.
fr_fr: KanbanApp vous donne un système clair pour vos tâches, afin d’arrêter de tout jongler dans votre tête et de commencer à faire avancer le travail.
hi: KanbanApp आपके कार्यों के लिए एक साफ सिस्टम देता है, ताकि सब कुछ दिमाग में सँभालने के बजाय आप काम आगे बढ़ा सकें।
it: KanbanApp ti dà un sistema chiaro per le tue attività, così puoi smettere di tenere tutto in testa e iniziare a far avanzare il lavoro.
ja: KanbanApp はタスクのための明確な仕組みを提供します。頭の中だけで抱え込まず、作業を前に進められます。
ko: KanbanApp은 작업을 위한 명확한 하나의 시스템을 제공합니다. 머릿속에서 모든 것을 떠안지 않고 일을 앞으로 움직일 수 있어요.
nl: KanbanApp geeft je één duidelijk systeem voor je taken, zodat je niet alles in je hoofd hoeft te jongleren en werk vooruit kunt bewegen.
pl: KanbanApp daje jeden przejrzysty system dla zadań, dzięki czemu przestajesz żonglować wszystkim w głowie i zaczynasz przesuwać pracę naprzód.
pt_br: KanbanApp dá a você um sistema claro para suas tarefas, para parar de equilibrar tudo na cabeça e começar a mover o trabalho para frente.
zh_hans: KanbanApp 为你的任务提供一个清晰系统，让你不用把所有事情都塞在脑子里，而是开始真正推进工作。

source: Keep it compact. A short completion check helps you finish instead of endlessly refining.
ca: Mantén-ho compacte. Un criteri final curt t'ajuda a acabar en lloc de refinar sense fi.
de: Halte es kompakt. Eine kurze Abschlussprüfung hilft dir, fertig zu werden, statt endlos zu verfeinern.
es_es: Mantenlo compacto. Una comprobación breve ayuda a terminar en vez de refinar sin fin.
fr_fr: Restez concis. Un court critère d’achèvement aide à terminer au lieu de peaufiner sans fin.
hi: इसे छोटा रखें। छोटा completion check आपको लगातार सुधारते रहने के बजाय पूरा करने में मदद करता है।
it: Mantienilo compatto. Un breve controllo di completamento aiuta a finire invece di rifinire all’infinito.
ja: 短くまとめましょう。簡潔な完了条件があると、延々と磨き続けるのではなく完了しやすくなります。
ko: 간결하게 유지하세요. 짧은 완료 기준은 끝없는 다듬기 대신 마무리를 돕습니다.
nl: Houd het compact. Een korte voltooiingscheck helpt je afronden in plaats van eindeloos verfijnen.
pl: Niech będzie zwięzłe. Krótki warunek ukończenia pomaga kończyć zamiast bez końca dopracowywać.
pt_br: Mantenha compacto. Um critério curto de conclusão ajuda você a finalizar em vez de refinar sem fim.
zh_hans: 保持简短。简短的完成检查能帮你完成，而不是无止境地打磨。

source: Keep it short. A compact finish check makes it easier to close the task.
ca: Fes-ho curt. Un criteri final compacte facilita tancar la tasca.
de: Halte es kurz. Eine kompakte Abschlussprüfung macht es leichter, die Aufgabe abzuschließen.
es_es: Mantenlo breve. Una comprobación compacta hace más fácil cerrar la tarea.
fr_fr: Restez bref. Un critère de fin compact facilite la clôture de la tâche.
hi: इसे छोटा रखें। संक्षिप्त finish check से कार्य बंद करना आसान होता है।
it: Mantienilo breve. Un controllo finale compatto rende più facile chiudere l’attività.
ja: 短くしましょう。コンパクトな完了条件があると、タスクを閉じやすくなります。
ko: 짧게 유지하세요. 간결한 완료 기준은 작업을 닫기 쉽게 만듭니다.
nl: Houd het kort. Een compacte eindcontrole maakt het makkelijker om de taak af te sluiten.
pl: Niech będzie krótkie. Zwięzły warunek zakończenia ułatwia zamknięcie zadania.
pt_br: Mantenha curto. Um critério compacto de finalização facilita fechar a tarefa.
zh_hans: 保持简短。紧凑的完成检查会让任务更容易收尾。

source: Keep tasks moving through the three core states. The board is the main picture of your flow, not just a list of tasks.
ca: Mantén les tasques movent-se pels tres estats principals. El tauler és la imatge del teu flux, no només una llista de tasques.
de: Halte Aufgaben in den drei Kernzuständen in Bewegung. Das Board ist das Hauptbild deines Flows, nicht nur eine Aufgabenliste.
es_es: Mantén las tareas moviéndose por los tres estados principales. El tablero es la imagen principal de tu flujo, no solo una lista de tareas.
fr_fr: Faites avancer les tâches à travers les trois états clés. Le tableau est l’image principale de votre flux, pas seulement une liste de tâches.
hi: कार्य तीन मुख्य स्थितियों से आगे बढ़ते रहें। बोर्ड आपके फ़्लो की मुख्य तस्वीर है, सिर्फ कार्यों की सूची नहीं।
it: Fai muovere le attività attraverso i tre stati principali. Il tabellone è l’immagine principale del tuo flusso, non solo un elenco di attività.
ja: タスクを 3 つの基本状態の間で動かし続けましょう。ボードは単なるリストではなく、フロー全体を映すものです。
ko: 작업을 세 가지 핵심 상태로 계속 움직이세요. 보드는 단순한 작업 목록이 아니라 흐름을 보여 주는 핵심 그림입니다.
nl: Laat taken door de drie kernstatussen bewegen. Het bord is het hoofdbeeld van je flow, niet alleen een takenlijst.
pl: Przesuwaj zadania przez trzy podstawowe stany. Tablica pokazuje Twój przepływ, a nie tylko listę zadań.
pt_br: Mantenha as tarefas se movendo pelos três estados principais. O quadro é a visão principal do seu fluxo, não apenas uma lista de tarefas.
zh_hans: 让任务在三个核心状态间流动。看板是你工作流程的主视图，不只是任务列表。

source: Large task
ca: Tasca gran
de: Große Aufgabe
es_es: Tarea grande
fr_fr: Grande tâche
hi: बड़ा कार्य
it: Attività grande
ja: 大きなタスク
ko: 큰 작업
nl: Grote taak
pl: Duże zadanie
pt_br: Tarefa grande
zh_hans: 大任务

source: Let Done motivate you
ca: Deixa que Fet et motivi
de: Lass Erledigt dich motivieren
es_es: Deja que Terminado te motive
fr_fr: Laissez Terminé vous motiver
hi: पूरा हुआ काम आपको प्रेरित करे
it: Lascia che Completato ti motivi
ja: 完了をモチベーションにする
ko: 완료가 동기가 되게 하세요
nl: Laat Klaar je motiveren
pl: Niech Ukończone motywuje
pt_br: Deixe Concluído motivar você
zh_hans: 让已完成带来动力

source: Limit Reached
ca: Límit assolit
de: Limit erreicht
es_es: Límite alcanzado
fr_fr: Limite atteinte
hi: सीमा पहुँच गई
it: Limite raggiunto
ja: 制限に達しました
ko: 제한 도달
nl: Limiet bereikt
pl: Limit osiągnięty
pt_br: Limite atingido
zh_hans: 已达到限制

source: Limit WIP
ca: Limita el WIP
de: WIP begrenzen
es_es: Limitar WIP
fr_fr: Limiter le WIP
hi: WIP सीमित करें
it: Limita WIP
ja: WIP を制限
ko: WIP 제한
nl: WIP beperken
pl: Ogranicz WIP
pt_br: Limitar WIP
zh_hans: 限制 WIP

source: Limit work in progress to reduce context switching.
ca: Limita la feina en curs per reduir el canvi de context.
de: Begrenze Arbeit in Arbeit, um Kontextwechsel zu reduzieren.
es_es: Limita el trabajo en curso para reducir los cambios de contexto.
fr_fr: Limitez le travail en cours pour réduire les changements de contexte.
hi: context switching कम करने के लिए चल रहा काम सीमित करें।
it: Limita il lavoro in corso per ridurre il cambio di contesto.
ja: 進行中の作業を制限して、コンテキストスイッチを減らします。
ko: 진행 중 작업을 제한해 컨텍스트 전환을 줄이세요.
nl: Beperk werk in uitvoering om contextwissels te verminderen.
pl: Ogranicz pracę w toku, aby zmniejszyć przełączanie kontekstu.
pt_br: Limite o trabalho em andamento para reduzir troca de contexto.
zh_hans: 限制进行中的工作，减少上下文切换。

source: Listening...
ca: Escoltant...
de: Höre zu...
es_es: Escuchando...
fr_fr: Écoute...
hi: सुन रहा है...
it: In ascolto...
ja: 聞き取り中...
ko: 듣는 중...
nl: Luisteren...
pl: Słuchanie...
pt_br: Ouvindo...
zh_hans: 正在听...

source: Live text scanning is not supported on this device.
ca: L'escaneig de text en viu no és compatible amb aquest dispositiu.
de: Live-Text-Scanning wird auf diesem Gerät nicht unterstützt.
es_es: El escaneo de texto en vivo no es compatible con este dispositivo.
fr_fr: Le scan de texte en direct n’est pas pris en charge sur cet appareil.
hi: इस डिवाइस पर live text scanning समर्थित नहीं है।
it: La scansione del testo live non è supportata su questo dispositivo.
ja: このデバイスではライブテキストスキャンはサポートされていません。
ko: 이 기기에서는 라이브 텍스트 스캔이 지원되지 않습니다.
nl: Live tekst scannen wordt niet ondersteund op dit apparaat.
pl: Skanowanie tekstu na żywo nie jest obsługiwane na tym urządzeniu.
pt_br: A leitura de texto ao vivo não é compatível com este dispositivo.
zh_hans: 此设备不支持实时文本扫描。

source: Low
ca: Baixa
de: Niedrig
es_es: Baja
fr_fr: Faible
hi: कम
it: Bassa
ja: 低
ko: 낮음
nl: Laag
pl: Niski
pt_br: Baixa
zh_hans: 低

source: Low priority
ca: Prioritat baixa
de: Niedrige Priorität
es_es: Prioridad baja
fr_fr: Priorité faible
hi: कम प्राथमिकता
it: Priorità bassa
ja: 低優先度
ko: 낮은 우선순위
nl: Lage prioriteit
pl: Niski priorytet
pt_br: Prioridade baixa
zh_hans: 低优先级

source: Lower mental load
ca: Menys càrrega mental
de: Weniger mentale Last
es_es: Menos carga mental
fr_fr: Charge mentale réduite
hi: मानसिक बोझ कम करें
it: Carico mentale minore
ja: 頭の負荷を下げる
ko: 인지 부담 낮추기
nl: Lagere mentale belasting
pl: Mniejsze obciążenie mentalne
pt_br: Menos carga mental
zh_hans: 降低脑力负担

source: Manifesto
ca: Manifest
de: Manifest
es_es: Manifiesto
fr_fr: Manifeste
hi: मैनिफेस्टो
ja: マニフェスト
ko: 매니페스토
nl: Manifest
pl: Manifest
zh_hans: 宣言
